Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/sme/admin/depts/regjeringen.no/on-raporta-samiid-dili-birra-davviriikka_id_630676.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhus , 14.01.2011
nob: Pressemelding , 13.01.2011

source: ON-raporta sámiid dili birra davviriikkain
nob: FN-rapport om samenes situasjon i nordiske land

source: Norga oažžu sihke rámi ja moaitamuša ođđa ON-raporttas mii gieđahallá sámiid dili sihke Norggas , Ruoŧas ja Suomas .
nob: Norge får både skryt og kritikk i en ny FN-rapport om samenes situasjon i Norge , Sverige og Finland .

source: Raportta lea čállán ON:a álgoálbmotvuoigatvuođaid erenoamášraportevra , professor James Anaya .
nob: Rapporten er skrevet av FNs spesialrapportør for urfolks rettigheter , professor James Anaya .

source: – Ilolaš ášši lea ahte ON:a erenoamášraportevra erenoamážit rohtte ovdan Sámedikki ja stáhtalaš eiseválddiid gaskasaš gulaskuddanortnega ja cealká dan leat buorre ja dehálaš reaidu .
nob: - Det er gledelig at FNs spesialrapportør spesielt trekker frem konsultasjonsordningen mellom Sametinget og statlige myndigheter som et godt og viktig verktøy .

source: Dán ja moatti eará suorggis raporta govvida Norgga ovddasmanni riikan álgo ¬álbmogiid vuoigatvuođaid dáfus .
nob: På dette og en del andre områder beskriver rapporten Norge som et foregangsland for urfolks rettigheter .

source: Seammás raporta čujuha dakkár hástalusaide , maiguin mii leat bargamin ja maid hárrái mis lea oktavuohta Sámediggái , cealká ođasmahttin- , halddahus- ja girkoministtar Rigmor Aasrud .
nob: Samtidig peker rapporten på utfordringer , som vi jobber med og er i dialog med Sametinget om , sier fornyings- , administrasjons- og kirkeminister Rigmor Aasrud .

source: Raportta galgá ON:a olmmošvuoigatvuođaidráđđi gieđahallat čakčamánus 2011 .
nob: Rapporten skal behandles i FNs menneskerettighetsråd i september 2011 .

source: James Anaya galledii sámi guovlluid čuoŋománus 2010 .
nob: James Anaya besøkte de samiske områdene i april 2010 .

source: Davviriikkaid ja sámedikkiid ovddasteaddjit ledje das su galledeamis .
nob: Representanter fra de nordiske regjeringene og sametingene var tilstede under besøket .

source: - Raporttas leat máŋga sierra fáttá , mat gullet iešguđetlágan politihkkasurggiide .
nob: - Rapporten innholder mange ulike temaer , på ulike politikkområder .

source: Dál mii áigut dárkilit logadit raportta , ja dál lea menddo árrat komentet raportta dárkilit , cealká stáhtaráđđi Aasrud .
nob: Nå skal vi lese rapporten grundig , og det er for tidlig å kommentere rapporten i mer detalj , sier statsråd Aasrud .

source: The situation of the Sámi people in the Sápmi region of Norway , Sweden and Finland ( PDF )
nob: Last ned rapporten fra FNs spesialrapportør:The situation of the Sami people in the Sápmi region of Norway , Sweden and Finland ( PDF )

source: Oktavuođadieđut :
nob: Kontaktinformasjon

source: Gulahallanrávvejeaddji Tor Audun Gram
nob: Kommunikasjonsrådgiver Tor Audun Gram

source: Telefovdna :
nob: Telefon :

source: Fáksa :
nob: Mobil :
